<?php
$_['heading_title'] = '<b>UniShop2</b> - Стена категорий v2';
$_['text_module'] = 'Модули';
$_['text_success'] = 'Настройки модуля обновлены!';
$_['text_edit'] = 'Редактирование модуля';
$_['text_example_title'] = 'Пример: Популярные категории';
$_['text_select_main_category'] = 'Выберите главную категорию блока (начните вводить название)';
$_['text_sorts'] = 'Сортировка';
$_['entry_name'] = 'Заголовок модуля в админке';
$_['entry_module_title'] = 'Заголовок модуля на витрине';
$_['entry_category_list'] = 'Показывать категории';
$_['entry_image'] = 'Размер изображения';
$_['entry_type'] = 'Вид';
$_['text_type_1'] = 'Подкатегории под изображением категории';
$_['text_type_2'] = 'Подкатегории справа от изображения категории';
$_['entry_show_column'] = 'Количество блоков в ряду';
$_['entry_cache'] = 'Кешировать модуль';
$_['entry_status'] = 'Статус';
$_['entry_module_view_type'] = 'Отображать категории каруселью';
$_['error_permission'] = 'У Вас нет прав для управления этим модулем!';

$_['button_add_block'] = 'Добавить новый блок категории';
$_['button_delete_block'] = 'Удалить этот блок';
?>