<?php
$_['heading_title'] = '<b>UniShop2</b> - Банер';
$_['text_extension'] = 'Модулі';
$_['text_success'] = 'Налаштування модуля успішно змінено.';
$_['text_edit'] = 'Редагування';
$_['entry_name'] = 'Ім\'я модуля';
$_['entry_banner'] = 'Банер';
$_['entry_dimension'] = '';
$_['entry_help'] = 'На відміну від стандартного модуля банера, цей модуль виводить картинки в ряд, якщо він в основному контенті сторінки і одну під одною, якщо в колонках.<br />
Ширина картинок банерів підлаштовується автоматично в залежності від кількості картинок в банері. Рекомендується не більше шести картинок.';
$_['entry_height'] = '';
$_['entry_status'] = 'Статус';
$_['error_permission'] = 'Попередження: у вас недостатньо прав для редагування модуля!';
$_['error_name'] = 'Ім\'я модуля має бути довжиною від 3 до 64 символів!';
$_['error_width'] = '';
$_['error_height'] = 'Height required!';
$_['entry_hide_on_mobile'] = 'Приховувати на мобільних';
?>