<?php
$_['heading_title'] = '<b>UniShop2</b> - Стіна категорій v2';
$_['text_module'] = 'Модулі';
$_['text_success'] = 'Налаштування модуля оновлено!';
$_['text_edit'] = 'Редагування модуля';
$_['text_example_title'] = 'Приклад: Популярні категорії';
$_['text_select_main_category'] = 'Виберіть основну категорію блоку (почніть вводити назву)';
$_['text_sorts'] = 'Сортування';
$_['entry_name'] = 'Заголовок модуля в адмінці';
$_['entry_module_title'] = 'Заголовок модуля на вітрині';
$_['entry_image'] = 'Розмір зображення';
$_['entry_type'] = 'Вид';
$_['text_type_1'] = 'Підкатегорії під зображенням категорії';
$_['text_type_2'] = 'Підкатегорії праворуч від зображення категорії';
$_['entry_show_column'] = 'Кількість блоків у ряду';
$_['entry_cache'] = 'Кешувати модуль';
$_['entry_status'] = 'Статус';
$_['entry_module_view_type'] = 'Відображати категорії каруселлю';
$_['error_permission'] = 'У Вас немає прав для керування цим модулем!';
$_['button_add_block'] = 'Додати новий блок категорії';
$_['button_delete_block'] = 'Видалити цей блок';
?>